<?php include(ROOT.'/views/layouts/header.php'); ?>

	<section>
		<div class="container">
			<div class="row">
				<div class="col-sm-12">
					<h2 style="text-align: center;">Общая информация о сайте</h2>
				</div>
				<div class="col-sm-5 col-sm-offset-1">
					<h3>Советы покупателям</h3>
					<p><strong>Совет 1.</strong>Обязательно сравнивайте ФИО из автоматического письма о завершении аукциона с ФИО, которые указаны для перевода денежных средств на банковскую карту.</p>
					<p><strong>Совет 2.</strong>Никогда не отвечайте на предложения совершить сделку вне интернет-аукциона mvcShop.</p>
					<p><strong>Совет 3.</strong>Если в условиях продавца указан единственный способ оплаты повышенного риска - не спешите делать предоплату за товар, вы имеет полное право попросить другие условия оплаты или отказаться от сделки, уведомив Службу Безопасности.</p>
					<p><strong>Совет 4.</strong>Не отвечайте на «нигерийские» письма, различные предложения бонусов и купоны от сомнительных адресатов.</p>
					<p><strong>Совет 5.</strong>Если Вы сомневаетесь в наличии лота, его характеристиках, рекомендуем запросить у продавца дополнительные фотографии товара.</p>
					<p><strong>Совет 6.</strong>Если Вы нашли лот по слишком «привлекательной» цене, рекомендуем проверить реальную стоимость такого товара у других продавцов на mvcShop, в сети либо в магазине.</p>
					<p><strong>Совет 7.</strong>Если в описании заинтересовавшего Вас лота отсутствует какая-либо важная информация, задайте вопрос продавцу.</p>
					<p><strong>Совет 8.</strong>Ни в коем случае не отправляйте контрагенту копию Вашего паспорта, ИНН или любую другую конфиденциальную информацию.</p>
					<p><strong>Совет 9.</strong>Уточняйте наличие посылки по номеру декларации у транспортной компании.</p>
					<p><strong>Совет 10.</strong>Никогда не передавайте данные для доступа к своим счетам, в том числе при обращении в службу поддержки.</p>
					<p><strong>Совет 11.</strong>Если Вы получили товар, который не соответствует описанию, составляйте акт, подписанный сотрудником Службы доставки.</p>
					<p><strong>Совет 12.</strong>При покупке техники, запросите у продавца серийный номер товара перед отправкой.</p>
					<p><strong>Совет 13.</strong>Никогда и никому (включая Администратора) не сообщайте коды, полученные Вами в SMS-сообщениях.</p>
				</div>
				<div class="col-sm-5 col-offset-sm-1">
					<h3>Советы продавцам</h3>
					<p><strong>Совет 1.</strong>Остерегайтесь предложений продать "вне" (без) mvcShop. Зачастую такие предложения поступают от злоумышленников, после чего они направляют поддельные платежные документы продавцам. Если вы продаете лот, выставленный на mvcShop, вне платформы:</p>
					<ol>
						<li>Вы не сможете выставить отзыв по сделке.</li>
						<li>Мы не сможем помочь Вам, в случае проблем по сделке.</li>
					</ol>
					<p>Помните, внеаукционная сделка может повлечь приостановку Вашей учетной записи.</p>
					<p><strong>Совет 2.</strong>Для получения оплаты от покупателя нет необходимости подходить к банкомату, достаточно предоставить ему номер карты и ФИО.</p>
					<p><strong>Совет 3.</strong>Тщательно выбирайте своих поставщиков, особенно это касается зарубежных партнеров, так как в случае невыполнения ими обязательств, привлечь их к ответственности сложно, а Вам прийдется выполнять обязательства по сделке.</p>
					<p><strong>Совет 4.</strong>Не рекомендуется отвечать на "нигерийские письма", в особенности, если их автор не является пользователем mvcShop.</p>
					<p><strong>Совет 5.</strong>Никогда не предавайте персональные данные третьим лицам (в т.ч. потенциальным покупателям):</p>
					<ol>
						<li>PIN-код карты;</li>
						<li>секретные коды;</li>
						<li>пароли, которые приходят на Ваш телефон;</li>
						<li>данные паспорта, прописки, ИНН</li>
					</ol>
					<p><strong>Совет 6.</strong>Не отправляйте SMS запросы со своих мобильных телефонов, в назначении которых Вы не уверены.</p>
					<p><strong>Совет 7.</strong>В случае осуществления возврата средств, убедитесь, что оплата поступала с полученных реквизитов или предоставленные реквизиты действительно принадлежат владельцу аккаунта.</p>
					<p><strong>Совет 8.</strong>Никогда и никому (включая Администратора) не сообщайте коды, полученные Вами в SMS-сообщениях.</p>
				</div>
			</div>
		</div>
	</section>

<?php include(ROOT.'/views/layouts/footer.php'); ?>